"EDIT" = "تم|تحرير";
"ADD" = "إضافة";
"DONE" = "تحرير|تم";
"REMOVE" = "إزالة";

"CHOOSE_CONTACT_TO_ADD" = "اختر جهة اتصال لإضافتها إلى المفضلة";
"CHOOSE_NUMBER_TO_ADD" = "اختر رقم هاتف لإضافته إلى المفضلة";

"SELECT_FAVORITES_TYPE" = "إضافة %@ إلى المفضلة كـ:";
"SELECT_CANCEL" = "إلغاء";
"SELECT_VOICE_CALL" = "اتصال صوتي";
"SELECT_FACETIME" = "FaceTime";
